{
   "text_boxes" : [
      {
         "text" : "29 __-口-鷹岫飄聾血 9 [邑一畫 7 6 耳 5 ‵ 4 鼻 3 : 2 T 膃\n華 洪 蔡 簡 陳 ‵ 蔡 二 王 靳 楊 ‵ 劉 羅 】 劉 葛 薑 李 4 陳 洪 二 李 劉 姓 公 第  `\n茴 4 4 ˋ 畫 4 中 ‵‵ 一 ′r\n‵ 一′ ‵ 日 4 ‵′ 4 ˋ 二 二\n加 l 濬 勝 金 萋 瓊 璧 令 ^ 4 吉 4 元 傳 國 雨 4 友 ‵ 健 冬 鳴 ‵ 松 職\n要 丟 眕 … 哥 】 … 4 ‵ 人 屆\n志 哲 邦 卿 琦 讚 煌 鱗 麗 婁 雄 異 華 進 昭 琴 吉 4 民 桂 皋 4 藩 4名l 員 立\n屾 }\"ˊ4l 59 62 4 [旦—〝 『 52 卹- 5寥一 〝 \"〝′ 艷〝 '鼻 56 」昱 口- 63 ‵ 64 齡 年〝 國 塵 ‵、去 一〝\n峒-螄卹- 男 男 ‵ 女 ˋ 男 ‵ 男 一 塾〝 -澶 女 男 男 卹- 男一、‵〝 男`\" 別性盲 蛟 ˊ V_\n武泰、東屏`樗台 縣北台省灣苴 縣投南省蘑台 縣東台省滘台 縣化彰省灣台 市`北 台 專 埭石 徽安 是 門廈 建帽 縣蘭宜省蘑台!縣雲灌省蘇江 市 雄 高 囑讀峒 縣北台省灣台 縣甌建省建輻 縣湖澎省灣台 縣吳省蘇江 憲中台省晉台 】地生出 舉 委 -I-\n黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 二 鎧民國國中 4 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民國國中 ‵ 黨民國圉琶一 黨民匡上國蠟岊一 黨民國國中 籍〝掌一 堯 員 …\n員委法立 麻諷 晨  壹畫葽空曼苴隻 遑〝 商 耳  公 農 叩 望‵ 公 公 酮 —上— )—_〝一_」′〝上」ˉ逼 晨 業 職 日 聖 頁\n香里光瑞市東屏民區山松巿北台重巿重三縣北台營市役南縣投南 四區雅荼巿墜高曰蓽宜水麗壺北台I忠區安大市北台庾欒區北市中台北區屯北市中台南鎮澳蘇縣蘭宜長巿店新縣北台壽區山豉巿雄高綠市栗苗縣栗苗中壺店新懸北台內區湖內市北台路東島青市北台路南興復市北台恍區安大市北貢武鎮甲太琶中台 ‵ 免 工Q 士\n號三九巷湯六一段吾路東生 號九五段—一路新 五七路營南里南號八四T路「維 號二廿之二巷一 二二段四路束孝泬街南錦鄰六里街華北鄰六里興O一路遲海里安六二巷三十路春二淘韁鄰五里山一七路正中里苗八壬一段二路興九七一段二壺湖 號一六號七二一段刁巷O八一譬壼傻路譬文鄰:里陵址 住 ‵、 旻昊\nˋ 棲二十號五 號五 一乙棲五十 躉 棲七號… 樓四十號 號五四 號一 吋一壘量—苴亡差八五路 號五 ]之棲一十號 號九一妻芭二晝一]一' 樓4〝一樗吨症六士【墟八蕎土一芭亡 〝〝〝〝 ˊ去 牛\n屆台師經學瓮集立中美國 是委任斯輔 農南議法學 之市國及台 授任政美 台遠力美淡 、長業彈台 台中台革美 5_4_3_2_4_ 中中中雪國 辜校鼻誓中 聰事業碩東 理鰓郵勞東 工立台山國 部院台 }國副彗柏婁 院命院爭悔 翌理甲近學 蕗 〞大 ， ˋ)，\n增滘〝歷歷ˋ人院央國立 會員五州仁 會投員學歷】家基大格灣 二 中大國 北束霸國水 司 ‵ Q學中 蘑山中侖國 台薯國壇高 華華國乂丑 別友遑貝興 會世公主海 辜工務研吳 作藝濁菸」 主塗蘑 薈大教阮克儿 霎 ， 第壹蔓 斗蓽彗畿歷 子 弟\n額省台 二 : 。 內政東台 議會任大大 理縣二 都: 董督代律木 昆44、教史 巿倉友聖工 侖金曾校一 省醫榮貫杜 擘】民額中 文民國政政 扶會忨士大 常界會4犬 〝‵ 曾工班大 雪專省廠藝 任呂大 代授研萊台 ]海匕駐胃 壹量辰大 ′ 妳\n立政灣國國 中政策北溝ˋ代、 民學學 辜農副法日 事教壹師壆 教學育量 商儲聯若商 ‵防任二中 護學鰓踐貝 省匣大國畢 物國民冶治 輪會黨一學 務龍理法薯 第犒會結旱 副枚及技專 秘‵學 表。究加蘑 屢軍期\"校 陞二會學大 民 五 〝口二\n` 法府省校立 央暨會密師ˋ表財國研畢{長會議學本 景青局黃法 授教礦帽 業股窐望管 陞部飛二 、 理院護砃克 定異會民業 保公黨大犬怦G長圓年畢 理岡事委經 一務奎業棒 主友全奀畢 書台捧 二革班州珋 斗霎壺 十四 異中總商豈 4 戶_\n委委議 ‵ 台 社選黨蘇範異 ` 政69究業ˋ n 理長士近 高年市試律 ~師士大 會陞線大理 霎參指罩陛 師弘理究犬 置法主大 護共熬學學 區‵晝‵ ‵ 事親長量澶 ˊ‵ 理國二倬 任會國菸乙 二南津 斗量卅大範 法邰海九十 法國幹脛送 4 十 疋\n員員會初灣 會政政里大ˋ中委 玉 所`〕 事 ， ˊ′，畿 巿會生及學 第二 ‵ 學 理侗股孛害 副謀邰大軍 誕光部院妻 漁誓席會 協事秉公政怦賴記租國 中義中一壆 妻辜聯仃系 中長總酒簣 共地系 法阮一學大 誓中菫年四嘻國晉科口 ′ 二 ‵ ˋ\n”八第中師 工國關大學 國員84研南ˋ 長台經大 燭理命格系 …^壽二師教 事限份榮科 總長指學官 士醫王68謢 業貝圓代 會務研苤混區羅長舂大 蓽總華屆士 一′T 合政畢 央~工工吐 法方畢 誓婁期塹學 貝將後班年唄量「畢史 經 ， 尕奈 万杏 ˋ\n現年五 ‵ 範 作防係學畢 國會年究加 o磨歷學光事線曾畢 厘枚大育 長公有譽學 司 ‵ 撣陞校 公專任及理 協 主表 副學究仃研i總薑二工代 民會民台明哩勞會院業 誓國蔓聯工 委壹業 貝訊。玩望 。副婁 ， 班據二黑中業趴 哥\n任。 ‵高犬 會副工碩業 民召 ‵ 。 州 現省 : 商 協長協任業 4請敦學 可限商校 合軍官院瑾 會兼 136石頁 會 席 理會工政究ˋ監示局商雰 國主國澍治阱資理勞‵ 壼大吊理特 員甡。 j研北 。 茼 巒司壹封誓中華。 商} 尚 失見 中 (\n立立六職學 副委作士 黨集立立六 任議南徑 會屏會檢卣 淒師胄哲 菫公學企 。 長 ` 及學 理佳 期士 理 妻秘作學諷 ' 親雄專八 青席乎電木‵法閞事委革 異仕務事考 。 陲會 吐突醫壹博 可合叩二‵阯盎民經熙 ，\n法法屆 ‵ 鎣 主員會 黨委法法學 二 會投未斗ˋ理東理察淕鼻 舂 ‵ 學學 辜司博管 、 師兵士 事副 結 辜 長書會系蟲 會中校年 商世鎧機壆委係長會壽 法委理長及‵ 長堡 圍部砸叩士 侖部貢軍 長吊國歷叢 ‵鷲' 定 廿\n一 貢蓽議堊掣任睪掣 薑員譁委薑 墓彗堊量晝奠晝籌巨ˋ貝窒士窒琦 長菫士掌  業 長 長掣壤葷 蓽霙晝牛霉霆霧蕈藿員霆圣彗堊貢羞事靠格ˋ 法尋 菫晝堊蔓昊 立掱籌盃院蕓蓁宜 痲 聿\n口 ^ 。 。荃員 ˊ`,`一二: / 口 。叮」。 〝 ' ‵ ‵ 儿 ')` ˊ` ‵` 。 。‵ ‵ ‵ 子 屾「 ˋ\n嘟一亨敦畢 召任 問國濟連薩 省 ， 會、 。尼高師羃 教皙‵ 哥 長 業 長署畢飛 任授士ˋ 長學長法 長屬理同學 會國‵政4。院國市松 務法 長杳大研國〕 法司究戰 長員會犬本 儿 ' 民\n!\n賢 -E-_--_-_-_血 {ˊ`^′2——〝^一 上 膃 ˋ 〝 28 27 卹- 25 ~ 24 23 一 \"一一22 \"'一一 2T 卹- 將 國 4 \n` ‵ 4 三 二 ! ‵ ‵′ ‵ 二\n‵ 林 林 劉 洪 ˋ 藺 4 王 張 巴 黃 謝 姓 二鄭 趙 徐 李 ‵ 黃 施 机 張 政 八4 —\n^匕 〝   * + 蠤 〝 〝 當 十  貝 腰\n目匕 文 瑞 i 進 奇 鼻 錫 俊 達 爾 長 鼻美 麗 維 復 貴 毓 達 ˋ 堅 串 四三 ˊ圭\n4 4 ˋ ' 荳 4 ^ 几`\n出 ‵ 】 戶_ 〉 4 \" ‵ ˋ 4 」 ˋ\n郎 二 卿 與 〔 昌 蝔 拓 ‵ 4 魯 ‵ 璇 } 廷 名 華 雲 中 甸 美 龍 琳 } 華 請 年 王 又\n一 卹口卹-叩叩 48 51 ˉ 58 43 ˋ 59 二 49 腰 主 ′24' 〉 甡師 鼻〉亡互Z…〝′ 二竺 57 ′ 43 50一〝〝亡差荳旦 山 又炙 曲\nF頁 螄螄聾嶇聾 ′‵ 男 “一 ‵′一一一一一噩一一 异 男 亭 男 男' 別 性‵ 女 女 男  ' 』盄【 '」【一 女 一 男 男 男一〝〞〝 宣^ T 一\n蚪 岫峒岫 縣 化 彰 縣 化 彰 市 隆 基 了 縣 投 南 「縣 竹 新 三 縣 林 雲 市 北 台 地生出 市‵嵯槁 竹新灣台 4 都成…四 《 北 台 縣雄高省灣台 省 憧 台 古 蒙 〞豈〝建幅一 呂巳 一 ˊ】ˋ\n黨步進主民 黨步進主民\" 黨步進主民 黨步進主民 〕 黨步進主民 4 黨步進主民 黨步進主昱二〝一黨一哲瑾王一民'  黨熹 '一堊圉國中 黨民國國中 葺 黨民國國中 黨民國國中 黨民國國中 黨民國國中 黨民一圉圉彊`′'二`黨民國國中 黨民國國中 ‵ 全 月 '\n' 商 公 教 甲申 二 教 要 公 聿窖4〉'一〝巠屾 〝主苤一職荳 ˋ ′公` 教 公 … 播 傳 教 ` (授教〉務服會耐‵ 一主一一 ˋ 〝 商 ‵ 商 公 」 國 ′\n十 卒區疆市北台 如市六斗縣林霎 七街江內市北台 四街通伊市北台 木區山文市北台 德巿和中縣北台 鄉 口林縣北台駝巒峰五縣竹新 三路隆興巿北台忡路愛仁巿北台 「 一路府巿市岊台 路南州杭市北台〕三路和安市北台…路民三市店新 六區安大巿北糾壆區港壺巿北台喃東生量巿北量匡路二信壺嚄基 哩路義信壺韭台互 一—\n大 號三巷三四街菅 號O四街意 樓六號八 櫻六號五二七臺晝壽璧碧號四巷…五堊茜一子湖村北堊九」 鄰六村壼弄十蔓茜羃二制一之棲七號六颶址住‵ 一之棲二號 二巷一O一籌一二號九巷[七蕓樓M十號五之一O四]段臺峈顥八一段縷路蕓詞十薑Q壽二蕓元 棲五蝙二O一摹巹籌簍手堊 不 日 ' lI\n儿 ˊ 骯 勛“互 一一一'′〝守\" 二 ' '一鼻] ˋ 儿二 ˋ 堂冉 '〝〔〝\"「\"二軹L `ˋ 〝 ']\"儿] 一 ˋ (【`一」\n陽台民台韭 婁民民 召肓壹盃侖 表主研碩台台婁科墊豈 鎣圉 員長牢台台 盎逵匣台初進祕吐留政4巿經京壆三緝‵ 辜婁講院中忡中薑堊美體總員。政咁寥妻中中民量教學政「中晝薑蕓雪婁 筐靠菖 晝聶臺肯圉 專江體究靠} 分 ^\n「ˉ「  崖妻妻 雯貢屜荏霙 現俘罠守賈 菫籌單羡萋 屆鼓  韋絜彗薑鞏嵯晝量彙蠹 彗辱羹辱 苧 千亭 守熹節蓽霎厝蕈羉菫豐 冕蠶梟寞奀燻聶屢窒霎 審籌窒窒釦菫青堊疊莆  ‵合院鱷薯菖 堊蠤堊辜竇 口\n豕 鑒證步議畢 罣…寡 ‵ ‵工學學 任~醫加學 工中 水4巨 國治 國 ‵ 議壆 津盟長住學辜委 ‵ 進京治 ˊ‵ˋ律學國 ‵ 葺 回館內”化專國 ‵ 科澐倫 鰓。廣肚壆嶇法典化化 昇院主 ‵ 治慟年踐踐興 婷蒙學 作第第議灣 高校國民學 區 星 '\n股券黨會 國黨黨 台台系博化 立九學拿公 陣央 工高 民犬 不民員政 住執 二 民畢}員中步大砃 現師法立 互 菁 ' 應館政國犬…第高員師比 經華副記士4法規試大大 禾口校任革系!中創研研大三 公古法 事二一會海 中長民國院 、皇晝 苴 /\n份公第第 不中雲 瀅潼副士學 法八碩大共 線墊 商藺 大學 分主‵治 民行台族業 。執黨學究 堡高學台 4 4 與長鄧立學二士中逐範亞 理懋主者俐律委委壆學 干女副命法 小業晝婁壆 壺同律 業匣厘第洋 菫菫大私畢 工q '‵月 ‵\n有會四二 分央林 妻勞彗‵菫委六士多衛璽衡 管薑4 會碩 區進荖研擎委灣愕。 菫第只堊 差等碩釐‵姬鼻 挑嗇巒壽窒后央弊窒窒流壼任4喬蕓員員籌劃宴騖豈薑壼堊寥筐擘堊 蠤蠶重 雪羞羞吾窒辜晝罠籌蕭 與 辜 可\n雲翬疊疊 噩彗藿 堂籌亨鑒蓽宁上烏寥憲  菫  堊士 賈熹萱鬍臺旱霍彊 薈‵霧治 委薑守奎 睥 罣婦荂曰雨‵鼻阜壆至壼噩〕岸繶主壹〝南備 研鳳會聯國研‵ 協理家命管】 顧理業 理委委喜磊 中表會範 牛 '、 ; 一. ‵\n一一一 司 屆屆 法委部 會線台台、 九偕大咒ˋ 校 ! 代中事畢會民民進 報二員學 員第博法 ′′靦女省院革大及司青育】衛經任任伊主 究士2副誼家究文會事發實理… 問事 事員員議蓮 央主理大 噴昊 ˋ一/ 4 ‵EE\nI=I 董 中爺 委昌主 顧研北漕美 八醫颼所‵ 二 … 表央件鈴 幹主族會 殧屆‵博 。一士學 緱 節寫府 ‵ 命 傑研長學博霄星理口 ‵大 任 所 ˊ理會考院大 副長展踐學4 長 。 。逋昌管 日席事學 ]\nH日日 事 肯阜 員ˊˋ委 問如巿土國 九候畫頂 蕈 ‵ ‵當政 辜進賈鏵 主中大+ 名謨士 熏帽作秘文賈出究 士士紳〝欣駐新' 教 壽辜主試壯政理 砃班知 任T理 報圜長教‵ 塱 上 4 — 工基\n長 要 一 。耋勞業蓽 國藉區防… 制 硼 立囍治 。步莪三 筆央學丁 ‵旱呈‵ ~ˋ熹主協書化踐 女所 ‵ 懼衚欣芺閆 授 …長委典研研〕事 究第結i ‵ 三 系 大主教研 工廷 ˋ\n展工技盛 大砷醫醫4 工 ' 法秘犯 黨土、 口黨教公 台結日 歷 ‵持會‵大研 青教 碩 4理星傳特碩 中試班所ˋ長 班憤4業… 看 灰 ~ 華席育所ˋ 人 午\nO 部教術頓 代科學壆# 管 委書在 中地三 現部授費 北業本 王人理省學究 年師 士 ˋ。媒播派士 華委 法4 期 ‵ 。 下榴團研i ` O ‵\n8 7 6 ˋ 5 4 3 2 ˋ i 委序次單名 T9 T8` ‵ T7 46 T5〝 44 4 43 T2 TT 名 八 ‵ 吉\n〝〝馴〝 '一〝 “一 ‵′ 二 '一 『 〝' '一 ‵ ˋ 」 '一一 ' ' ^ 〝 ˋ2口 室 、\n袁 李 師 張 陳 鄭 林 陳 元姓 林 鄭 陳 王 ‵ 万 } 李 } 許 范 林 早 時 ‵ 獺\n‵ 辜 ˋ 二ˊ‵弓\n` ′ ‵ ` 4 i … 昔 4 個 起 、\n琮 義 尉 豐 一 亡 龍 郁 癸 ‵ 4 聖 余 欣 i 隆 ‵ 來 專 瑞 4 陽 巽 忠 4 人 z= }省\n圭 ‵ 三 ‵ 斤 ‵ 葺 ˋ 葺 】 4 吹 土 }彰\n琮 三 ‵ 霞 4 吉 ‵ 新 x 水 方 淼 ‵名 崇 鎮 華 耳 基 4 進 ‵ 木 4 明 綠 正 三貝 下\n… ˋ 】 ‵一〝一 一一 一一一一一 一 一 一一 「L一 一一一一一 一′{弁]一 〝一一〝一一 ‵ ‵′‵ 鵠匕 .\n47 48 ' 65 53 一ˉ—' 45 36 44 一 一一量l 齡 年 45 51 44 '一一一' 一 46 '一\" 45 t 59 4 43 44 41 ‵  午 目系\n峒- 男 二 女 男 男 男 男 男 別性 男 男 ‵ 女 男 男 男 爭 男 女 男 4 沶ˊ、\n^ `一 N一 ， 一 一 一卜{ 〝ˊ— 一一一一一[ˋ { ` 〝…「 l\n縣竹新〝縣圍桃婁南湖 縣林雲 省南湖j縣洋罝'縣雄高 湖澎 巿ˉ工」新 縣北台縣林雲 巾雄局ˋ縣南台 縣林晝〝」縣北台〝里北台 縣一j匕台ˋ刊四 選 ˋ\n一一婁\"一一 新 三 黨一'′一 塹」  新 蹟 新 黨 新 普 黨 新 黨 新“ 黨 〝一 新 簣'黨 黨步進主民 黨步進主民 黨步進主民 黨步進主民 一黨步婁民 ′' 黨步進主民 ‵ 黨季進主民 黨步進主民 黨步進主民 ‵ 登 日寺 宣\n家 作 任主導訓中高 ‵ 任主家之愛仁 晝 秘 ‵ 授教副大淡 ˋ長會會金亭教又盲愛 長所所研戰大淡 員委法立 業 職 一工菫'一一  更 商 商 公 \"〝〝_`」′ 教' 耳' 公 一 由自 一 熬' 二 女口 止 舉\n黎市店新縣北台羅鄉興復縣園桃路二興復市雄高八市六斗縣林雲 路南興復市北台氓區山申巿北台 二路義信巿北台 陽巿公馬縣湖澎 三路大北市竹新 建市莊新縣北台 巿市子朴縣義嘉九區民三市雄高呔鄉德仁縣南台幅鎮尾虎縣林蕓中區投北巿北台 一路和安市北台 長鎮止汐鯀北台 禾\n畫八十巷O堊路巽 號O…村浮之樓九號一七西之二路合聶里隻四號九七二段瞿O蔓晝諤路東霆五十蕓八壽二霙七九路華中里罩 ˋ 號二弄八巷九號一巷O六街興二之三O一路蕓號四四八璧疊如 號一一一路子} 號O八路民 …號九三二衝堊九畫萇七量一聲五巷二三嘉路菫 左 舉 苔\n畫 …”」 門三 葺 〝\"工二 一〝掣一葽〝{二\" \"」 一一一 一〝一 一一一〝一一一」 \"4 賓′ 三 二 \"`軑一一一 一 一三凱二 〝二儿一 ‵\n\\ 匱 現經壆 現 經 學 現 經學現 經串現 經 學辜現 經學 現 經學現 經學 ，畜I于台民淡 三二一 任國北輔 ^成察民致膏 4_3一Z_1_三。院力睪美黨會問〝首 許民東淡 步肚大研美 二 孑于 貝\n‵ 葷 職歷歷 職 歷 歷 任 歷歷職 歷歷職 歷 歷ˋ職 歷歷 職 歷歷任 歷歷 竹濟主江 、‵、 ‵黨港仁‵股‵人進理董民立台崑i 院資博國 圍修。民都 信主海江 黨經學究國 惹蚤'\n蔓 ::: : : : : :: : :二 : : :4: :: 二 二: : 二: ‵巿綠進大 立新國 佑代建大 〉光二黨商‵進法南山蕎 長源士明幹憲國進早 良進大大 副組經院夏 孝叉厂丘 日\n鼻 倭電堂 量盲國所鏖 任台高高鏖 祕哲民量嘻 淡政亞士美 愛蓽創淡 究淡所三維 新鼻誓中師 公色肯壆 法彗立 仁表國學 公勝高中專‵ 黨誓縣工 4 ‵發。扈 妻誓民巔報 辦步學學 秘召濟杜威 〝〝\n委 家台止 儿組小結」 涸雄中」 書熏進^皿 大大洲 國4 肓長辦江 所江滎軍吉 黨托貝興範 害和黛化 巹巾台 趁 二國哲 重科雄央企4 中員總專 ˋ 民屐美軻 長貝大中副 公黨政美 書集栗科夷鼻 西 i 弟\n春 主台 陽長、業師 省女教台 ‵顧黨巿中美國與 哥 丈 愛大 所大譽大尼 召法‵犬大 ′ 防卒新學 貝巿北 所雀中學‵菫技巿常菅4央 工畢‵ 主中國達 ′、會會國吐 室中冶國 長人教所大: 市 4 一 一\n‵ 壼婁 塱墉窒〝霙 薆中師壽窒問霖罠霙髒帷  宴壼 技壼霞菫堊 壼委國蕓壼 嘗 蕩鏖竹耋 奪長籌  荳晝窒窒剽 翹 薑業 葦霎囂窒 發旱壽蕓長 茬薑菫塹 寺疊授正霞苧 。 ‵編 二\n冒 冒 儿‵、 )‵' '〝` 一 L 坐^> 員立 市〝 。 員I 〝〕 子〕 ‵ ˊ ( 〝 言 4 」口 九 〉‵ ‵、ˊ皿‵\n醫 窮導鼻 娶 高高國範顧 縣表壆 副心文 而‵金 教文 際 爭學、 歷授文 ‵ˋ 會會黨業‵ 畢 。黃、業‵~及委員業  辜 黨任牙王人人圓委民 。部業唾 席瓩系副濟ˋ 廿 印 面\n畢 訓罣禺 二 雄雄中大問 黨會法教美曠 大 會 基栗 事 學政立 史‵系 常長部 ‵ ~ 水民 ˋ 光員;。′ 員 中…哥商 。。主員進 祕。媜 特執主研旱1 么么\n導二中 民 仁中核學 部副律 授歐副 學 菫 金畢 務 院冶法 博台畢 務 主 4 聰主 慶會台 央台狙與 民席會黨〝 晝 士 別委任究博4 、\n主訓教 主 愛學長國 首主采 月韁 政 事 會 與 戰學 委 物潠 理 任 … 服進 ‵ 工委北 黨潭儿組 進‵誓報 處 。 助; ;員士… 于衣\n任晝師 聶 之窒 文 葷席彙 型蠤 鎏 長 噩 蠶 臨壼員 囍熹 事 委 辜 壼荳 4 噩員銀 謹蠶窒織 噩冒貝囍 毒 理量摹丰趴\n。{' 家 \" 系 〔 2 ˋ一一 `′ 】 。 員 ‵ \";ˋ二 =行 心‵ ‵ 〝 ′ ' 一〝 ′\n任訓 究 主 畢 委 編 罹二 菫 研 究 長府 耳 主全 4 問光監 問學丈理干 犬大顧輯 。 進會央央‵",
         "box" : {
            "left" : "0",
            "top" : "0",
            "right" : "4145",
            "bottom" : "2877"
         }
      }
   ],
   "page_number" : "1"
}
